-- Translated by Mr. Darkness (http://www.noxiousnet.com/forums/index.php?action=profile;u=6296)

translate.AddLanguage("ru", "Russian")
-- Trinkets

-- Various gamemode stuff
LANGUAGE.minute_points_added						= "Вы не получили ранений за всю минуту! Вам было присвоено %d очков."
LANGUAGE.infliction_reached_class_unlocked			= "%d%% заражения было достигнуто! %s разблокирован!"
LANGUAGE.infliction_reached							= "%d%% выживших погибло!"
LANGUAGE.x_unlocked									= "%s разблокирован!"
LANGUAGE.disconnect_killed							= "%s был отсоединен, его убийца %s."
LANGUAGE.nail_removed_by							= "%s убрал гвоздь, ранее принадлежавший %s."
LANGUAGE.banned_for_life_warning					= "Ваша жизнь забанена, вы ничего не можете купить!"
LANGUAGE.need_to_be_near_arsenal_crate				= "Вы должны быть рядом с Arsenal crate чтобы делать покупки!"
LANGUAGE.cant_purchase_right_now					= "Вы, пока что, ничего не можете купить."
LANGUAGE.dont_have_enough_points					= "У Вас недостаточно очков."
LANGUAGE.prepare_yourself							= "Приготовьтесь..."
LANGUAGE.purchased_x_for_y_points					= "Вами был куплен %s за %d очков!"
LANGUAGE.give_time_before_suicide					= "Дайте время остальным, чтобы появиться в игре, перед тем, как вы убьете себя."
LANGUAGE.no_spare_ammo_to_give						= "Нет запасов для отдачи другим!"
LANGUAGE.no_person_in_range							= "Нет выжившего на виду!"
LANGUAGE.that_life									= "За эту жизнь..."
LANGUAGE.x_damage_to_barricades						= "%d вреда кейдам"
LANGUAGE.x_damage_to_humans							= "%d вреда людям"
LANGUAGE.x_brains_eaten								= "%d убито долбаебов"
-- тринкеты
LANGUAGE.t_damager                                  = "Уронщик"
LANGUAGE.t_healthpack                                  = "Пакет жизни"
LANGUAGE.t_vbank                                 = "Банк жизни"
LANGUAGE.t_truepill                                = "Истинная пилюля"
LANGUAGE.t_richeye                                  = "Богатый глаз"
LANGUAGE.t_bara                                  = "Жаренный баракот"
LANGUAGE.t_bloodpack                                 = "Переливной пакет крови"
LANGUAGE.t_bloodpackii                                 = "Банк крови"
LANGUAGE.t_bloodpacki                               = "Пакет крови"
LANGUAGE.t_regimp                               = "Регенириющий Имплант"
LANGUAGE.t_bioclean                                = "Био очиститель"
LANGUAGE.t_cutset                               = "Столовые приборы"
LANGUAGE.t_killer                              = "Пакет самоубийцы"
LANGUAGE.t_box                              = "Книга по Боксу"
LANGUAGE.t_momentsup                        = "Помощник плечу"
LANGUAGE.t_momentsupi                              = "Имплант плеча"
LANGUAGE.t_hemoadi                              = "Гемоадреналин II"
LANGUAGE.t_hemoad                            = "Гемо-адреналин"
--описание тринек
LANGUAGE.t_d_damager                                  = "Ничего не делает\nКачество:0"
LANGUAGE.t_d_healthpack                                  = "+10 к здоровью,+9% к получаему лечению"
LANGUAGE.t_d_vbank                                  = "+20 хп,кровавая броня не эффективна на 3% "
LANGUAGE.t_d_truepill                              = "+10 хп,дает еще бонус"
LANGUAGE.t_d_richeye                             = "Ты  получаешь на 20 поинтов больше под конец волны,но предметы в арсенале дороже на 5%"
LANGUAGE.t_d_bara                                  = "+60 Хп,кровавая броня на 9% эффективнее но ты больше не сможешь лечится,-35% преобразования кровавой брони с мили удара"
LANGUAGE.t_d_bloodpack                                 = "Генериует 60 кровавой брони если здоровье ниже 70%"
LANGUAGE.t_d_bloodpackii                                 = "+20 к макс кровавой брони,+12% к конвертации мили урона в кровавую броню"
LANGUAGE.t_d_bloodpacki                                 = "+20 к максимальной кровавой броне,+7% к конвертации мили урона в кровавую броню"
LANGUAGE.t_d_regimp                                = "Регенит 7 хп каждые 7 секунд если вы не получали урона"
LANGUAGE.t_d_bioclean                                = "Каждые 20 секунд блокирует дебафф"
LANGUAGE.t_d_cutset                               = "-80% К времени приему пищи"
LANGUAGE.t_d_killer                              = "+110 к макс кровавой броне,-50 хп,ты получаешь на 37% больше урона.\nкровавая броня лучше генериуется от удара на 50% и лучше защищает на 21%"
LANGUAGE.t_d_box                              = "Первые 5 ударов кулаками всегда будет преобразова в урон в ноги или руки,-25% к времени удара после удара кулаками для кулаков "
LANGUAGE.t_d_momentsup                              = "-9% К времени след удара\n +10% К мили отдачи"
LANGUAGE.t_d_momentsupi                              = "-13% К времени след удара\n +12% К мили отдачи"
LANGUAGE.t_d_hemoad                            = "+6% К Конвертации кровавой брони от мили удара\n Больше урон по вам на 2%"
LANGUAGE.t_d_hemoadi                             = "+13% К конвертации кровавой брони от удара\n +44 к скорости при убийстве зомби на 10 секунд"
--милишка
LANGUAGE.wep_stunbuton		= "Стан-палка"
LANGUAGE.wep_d_stunbuton		= "Не поджигает(АБСОЛЮТНО БЕЗОПАСНО)"
LANGUAGE.wep_knife		= "Нож"
LANGUAGE.wep_d_knife		= "x5 Урон в спину(РЕЗНЯ РЕЗНЯ РЕЗНЯ РЕЗНЯ)"
LANGUAGE.wep_vkid		= "Жажда Вкида"
LANGUAGE.wep_d_vkid		= "СНЮС О МОЙ БОГ ЭТО ИМБА!!!ПОЛЕТАЕМ?"
LANGUAGE.wep_sledge		= "Молот"
LANGUAGE.wep_d_sledge		= "Ха-ха Бегающий гвоздь)))))."
LANGUAGE.wep_shovel		= "Лопата"
LANGUAGE.wep_d_shovel		= "Вырой могилу мертвым."
LANGUAGE.wep_sawhack		= "Мяситель"
LANGUAGE.wep_rebarmace	= "Арматура"
LANGUAGE.wep_d_rebarmace	= "Топ 1 оружие для получения знаний,дизорентирует зомби при ударе."
LANGUAGE.wep_pushbroom		= "Метла"
LANGUAGE.wep_d_pushbroom		= "Метай!"

LANGUAGE.wep_hammer		= "Молоток кейдера"
LANGUAGE.wep_d_hammer		= "Легкое и крайне нужный инструмент,позволяет вбивать гвозди.\nНажми ВТОРУЮ КНОПКУ МЫШИ чтобы поставить гвоздь.\nНажмите на ПЕРЕЗАРЯДКУ чтобы вытащить гвоздь.\nИспользуй АТАКУ чтобы чинить пропы.\nТы получаешь поинты от починки,и другие игроки тоже!"
LANGUAGE.wep_ehammer		= "Электромолоток"
LANGUAGE.wep_shammer		= "Сингулярный молоток"
LANGUAGE.wep_wrench	= "Гаечный ключ"
LANGUAGE.wep_d_wrench	= "Это оружие может быть использовано для починки поставленных вещей(деплояблы)."
LANGUAGE.wep_powerfists	= "Силовые кулаки"
LANGUAGE.wep_d_powerfists	= "Пара силовых кулаков.Удары медленные но в паре с тринкетами и скиллами это мощное оружие."
LANGUAGE.wep_pot	= "Котелок."
LANGUAGE.wep_plank	= "Палка"
LANGUAGE.wep_pipe	= "Свинцовая Труба"
LANGUAGE.wep_d_pipe	= "Оглушает зомби при попадание."
--пушки
LANGUAGE.wep_waraxe		= "'Варакс' Улучшенная пушка"
LANGUAGE.wep_uzi		= "'Распылитель' Узи 9ММ"
LANGUAGE.wep_d_uzi		= "Маленькая аккуратность,но все еще точен,дешев и имеет сильный потенциальный урон"  --Quite inaccurate, but has good, cheap and reliable firepower potential
LANGUAGE.wep_toxicshooter		= "'Токсик' Пистолет"
LANGUAGE.wep_d_toxicshooter		= "Тратит половину своих токсичных патрон, имеет хороший токсичный урон" 
LANGUAGE.wep_z9000		= "'Вечник' Мертвый пистолет"
LANGUAGE.wep_d_z9000		= "Почему?" 
LANGUAGE.wep_tosser		= "'Тозер' СМГ"
LANGUAGE.wep_d_tosser		= "Обычное СМГ с нормальным уроном и перезарядкой" 
LANGUAGE.wep_tempest		= "'Темпест' Очередной-Пистолет"
LANGUAGE.wep_d_tempest		= "Стреляет очередью,с медленной перезарядкой"
LANGUAGE.wep_sweeper		= "'Чистильщик' Помповый дробовик"
LANGUAGE.wep_d_sweeper		= "Сильный помповый дробовик,много урона за 1 выстрел"
LANGUAGE.wep_stubber		= "'Стаббер' Снайперская винтовка"
LANGUAGE.wep_d_stubber		= "Наша старая базовая снайперская винтовка, способная наносить хороший урон в голову"
LANGUAGE.wep_smgstick	= "'Вечный' Бесконечная СМГПалка"
LANGUAGE.wep_d_smgstick		= "Как!!!!"
LANGUAGE.wep_shredder	= "'Разрезатель' СМГ"
LANGUAGE.wep_d_shredder	= "Простое смг с большим уроном и маленьким разбросом"
LANGUAGE.wep_tiny	= "'Тини' Мощная винтовка"
LANGUAGE.wep_d_tiny	= "Мощная винтовка наносит невероятный урон в голову."
LANGUAGE.wep_silencer	= "'Глушитель' СМГ"
LANGUAGE.wep_d_silencer	= "Режет твою ауру,имеет хороший дпс для смг,но плохая точность."
LANGUAGE.wep_seditionist	= "'Мазохист' Пистолет"
LANGUAGE.wep_d_seditionist	= "Этот очень сильный пистолет может пробивать до нескольких зомби."
LANGUAGE.wep_scar	= "'Термид' СКАР-Л"
LANGUAGE.wep_d_scar	= "Сильная винтовка улучшает точность при каждом попадание."
LANGUAGE.wep_sawedoff	= "'Сплинтер' Обрез"
LANGUAGE.wep_d_sawedoff	= "Может стрелять сразу 2 патронами для улучшенного урона."
LANGUAGE.wep_renegade	= "'Репенетрен' Винтовка"
LANGUAGE.wep_d_renegade	= "Винтовка с большим уроном в голову и большим боезапасом,шанс получить за убийство в голову пробивание защиты."
LANGUAGE.wep_relsous	= "'Рельсоус' Рельсотрон"
LANGUAGE.wep_d_relsous	= "Стреляет двумя патронами на невероятных скоростях."
LANGUAGE.wep_redeemers	= "'Редимеры' Двойные пистолеты"
LANGUAGE.wep_riper	= "'Жнец' ЮМП"
LANGUAGE.wep_d_riper	= "Дает бафф жнеца(+12% Урона) за убийство."
LANGUAGE.wep_sliver	= "'Квиксливер' Полу-авто винтовка"
LANGUAGE.wep_d_sliver	= "Полу-автоматическая снайперская винтовка.Имеет хорошую скорострельность."
LANGUAGE.wep_quasar	= "'Квазар' Пульс винтовка"
LANGUAGE.wep_d_quasar	= "Пульс Винтовка с прицелом,тратит 4 патрона за выстрел."
LANGUAGE.wep_adonis	= "'Адонис' Пульс автомат"
LANGUAGE.wep_d_adonis	= "Пульс автомат,просто улучшенный пистолет"
LANGUAGE.wep_proliferator	= "'Профилятор' СМГ"
LANGUAGE.wep_d_proliferator	= "Нажмите вторую кнопку мыши для спец режима"
LANGUAGE.wep_plasmatik	= "'Плизматик' Пистолет"
LANGUAGE.wep_d_plasmatik	= "Улучшенный чертеж адониса"
LANGUAGE.wep_pshooter	= "'Горохострел' Пистолет"
LANGUAGE.wep_d_pshooter	= "У него меньше урон чем у обычного пистолета,но обладая свойством тратить половину патрон он покрывает свой недостаток."
LANGUAGE.wep_onyx	= "'Оникс' Снайперская винтовка"
LANGUAGE.wep_d_onyx	= "Сбалансированная снайперская винтовка с хорошей точностью,магазином и уроном"
--Улучшения пушек
LANGUAGE.wep_toxicshooter_r1		= "'Взрывумо' Взрывной пистолет"
LANGUAGE.wep_d_toxicshooter_r1		= "Шанс взорвать зомби при убийстве"
LANGUAGE.wep_smgstick_r1	= "'Быстриум' Вечная смгпалка"
LANGUAGE.wep_d_smgstick_r1		= "ДАВАЙ ДА УРА ДА"
LANGUAGE.wep_shredder_r1	= "'Ломатель' СМГ"
LANGUAGE.wep_d_shredder_r1		= "Доп.урон по скелетам,меньше скорость атаки и перезарядка"
LANGUAGE.wep_tiny_r1	= "'Тень' Бомбовая Винтовка"
LANGUAGE.wep_d_tiny_r1	= "Еще мощнее!Может взорвать зомби и делать цепочки."
LANGUAGE.wep_sawedoff_r1	= "'Сморчок' Обрез"
LANGUAGE.wep_d_sawedoff_r1	= "Стреляет 1 точным патроном."
LANGUAGE.wep_quasar_r1	= "'Базар' 3-Пульник "
LANGUAGE.wep_d_quasar_r1	= "Стреляет 3 пулями подряд,увеличивает тотальный урон."
LANGUAGE.wep_adonis_r1	= "'Сервитор' Пульс винтовка"
LANGUAGE.wep_d_adonis_r1	= "Возобновляет запперы,больше урон по ногам,хуже точность и перезарядка"
LANGUAGE.wep_pshooter_r1	= "'Быстрострел' Авто пистолет"
LANGUAGE.wep_d_pshooter_r1	= "Полностью автоматизирован,имеет больше патрон но меньше точность"
--upgrades
LANGUAGE.wep_q_1		= "Прокаченный"
LANGUAGE.wep_q_2		= "Заостренный"
LANGUAGE.wep_q_3		= "Идеал"
LANGUAGE.wep_q_4		= "Райский"
LANGUAGE.wep_q_5		= "Богоподобный"
LANGUAGE.wep_r_1		= "Измененный"
LANGUAGE.wep_r_2		= "Модифицированный"
LANGUAGE.wep_r_3		= "Переделаный"
LANGUAGE.wep_r_4		= "Смертельный"
LANGUAGE.wep_r_5		= "Раздорный"


LANGUAGE.press_rmb_to_cycle_targets					= "Нажмите ПКМ для того чтобы сменить цель"
LANGUAGE.press_lmb_to_spawn_on_them					= "Нажмите ЛКМ, чтобы появиться на цели"
LANGUAGE.press_lmb_to_spawn							= "Нажмите ЛКМ чтобы появиться"
LANGUAGE.observing_x								= "Вы смотрите на %s (%d)"
LANGUAGE.waiting_for_next_wave						= "Ожидание начала следующей волны..."
LANGUAGE.impossible									= "Это невозможно."
LANGUAGE.trying_to_put_nails_in_glass				= "Это очень умно стараться вбить гвозди в стекло."
LANGUAGE.boss_class_select							= "Вы появитесь, как %s в следующий раз как зараженный."
LANGUAGE.person_has_weapon							= "У него/ее уже есть это оружие."
LANGUAGE.cant_do_that_in_classic_mode				= "Вы не можете так сделать в Classic Mode."
LANGUAGE.cant_use_x_in_classic_mode					= "Вы не можете использовать %s в Classic Mode."
LANGUAGE.cant_use_x_in_zombie_escape				= "Вы не можете использовать %s в Zombie Escape."
LANGUAGE.no_class_switch_in_this_mode				= "Данный мод не позволяет вам менять классы."
LANGUAGE.press_sprint_to_get_up						= "Нажмите кнопку БЕГАТЬ чтобы подняться"
LANGUAGE.zombie_escape								= "Zombie Escape!"
LANGUAGE.nothing_for_this_ammo						= "У Вас нет ничего, что использует этот тип амуниции."
LANGUAGE.you_decide_to_leave_some					= "Вы решили оставить некоторое количество для Вашей команды."
LANGUAGE.you_cant_purchase_now						= "Вы не можете покупать предметы на данный момент."
LANGUAGE.no_ammo_here								= "Здесь нет запасов на данный момент."
LANGUAGE.you_redeemed								= "Вы были воскрешены!"
LANGUAGE.kill_the_last_human						= "Убейте последнего выжившего!"
LANGUAGE.kick_the_last_human						= "Кикните последнего выжившего!"
LANGUAGE.you_are_the_last_human						= "НЕ ТЯНИ ВРЕМЯ МУДАК!"
LANGUAGE.x_zombies_out_to_get_you					= "%d ИДУТ УСКОРЯТЬ ИГРУ!"
LANGUAGE.x_pants_out_to_get_you						= "%d НОГИ ИДУТ ЗА ВАМИ!"
LANGUAGE.you_have_died								= "Вы сдохли,змейнер."
LANGUAGE.you_were_killed_by_x						= "Вы были убиты игроком %s"
LANGUAGE.you_were_kicked_by_x						= "Вас разбили в клочья игроком %s"
LANGUAGE.arsenal_upgraded							= "Арсенал был обновлен"
LANGUAGE.final_wave									= "НИХУЯ ВЫ ДОЖИЛИ ДО ЭТОЙ ВОЛНЫ!"
LANGUAGE.final_wave_sub								= "Все классы разблокированы, а возможность на возрождение иссякло!"
LANGUAGE.wave_x_has_begun							= "Волна номер %d началась!"
LANGUAGE.x_unlocked									= "%s разблокирован!"
LANGUAGE.wave_x_is_over								= "Волна номер %d завершилась!"
LANGUAGE.wave_x_is_over_sub							= "Зараженные остановили свое возрождение а товары в Points Shop теперь со скидкой %d%%."
LANGUAGE.you_are_x									= "Вы %s!"
LANGUAGE.x_has_risen_as_y							= "%s появился как %s!!"
LANGUAGE.x_has_risen								= "%s появился!"
LANGUAGE.cant_use_worth_anymore						= "Вы больше не можете использовать worth меню!"
LANGUAGE.class_not_unlocked_will_be_unlocked_x		= "Этот класс ещё не разблокирован. Он будет разблокирован на следующей волне %d."
LANGUAGE.you_are_already_a_x						= "Вы уже %s."
LANGUAGE.you_will_spawn_as_a_x						= "Вы появитесь, как %s."
LANGUAGE.crafting_successful						= "Слияние прошло удачно!"
LANGUAGE.x_crafted_y								= "%s создал %s."
LANGUAGE.escape_from_the_zombies					= "Убегайте от зараженных!"
LANGUAGE.too_close_to_another_nail					= "Слишком близко к другому гвоздю."
LANGUAGE.object_too_damaged_to_be_used				= "Этот объект слишком поврежден для дальнейшего использования."
LANGUAGE.thanks_for_being_a_fan_of_zs				= "Спасибо за то, что бы наш игрок мода Zombie Survival!"
LANGUAGE.cant_remove_nails_of_superior_player		= "Вы не можете снимать гвозди игрока, который играет гораздо лучше Вас."
LANGUAGE.x_turned_on_noclip							= "%s включил noclip."
LANGUAGE.x_turned_off_noclip						= "%s выключил noclip."
LANGUAGE.unlocked_on_wave_x							= "Разблокируется на волне %d"
LANGUAGE.brains_eaten_x								= "Долбаебов убито: %s"
LANGUAGE.points_x									= "Рубли: %s"
LANGUAGE.next_wave_in_x								= "Следующая волна через %s"
LANGUAGE.wave_ends_in_x								= "Волна заканчивается через %s"
LANGUAGE.wave_x_of_y								= "Волна %d из %d"
LANGUAGE.zombie_invasion_in_x						= "Зараженные наступают через %s"
LANGUAGE.intermission								= "Пауза"
LANGUAGE.press_f2_for_the_points_shop				= "Нажмите F2 чтобы открыть Points Shop!"
LANGUAGE.breath										= "Дыхание"
LANGUAGE.zombie_volunteers							= "Зараженными станут"
LANGUAGE.x_discount_for_buying_between_waves		= "Скидка в %d%% для покупок в конце каждой волны!"
LANGUAGE.number_of_initial_zombies_this_game		= "Количество зараженных в этой игре (%d%%): %d"
LANGUAGE.humans_closest_to_spawns_are_zombies		= "Самые близко стоящие к спауну зараженних станут зараженными."
LANGUAGE.waiting_for_players						= "Ожидание игроков..."
LANGUAGE.requires_x_people							= "Требуется %d игроков"
LANGUAGE.packing_others_object						= "Складываем объект другого игрока"
LANGUAGE.packing									= "Складываем"
LANGUAGE.ze_humans_are_frozen_until_x				= "Выжившие заморожены на %d секунд до конца раунда."
LANGUAGE.loading									= "Загрузка..."
LANGUAGE.next_round_in_x							= "Следующий раунд через: %s"
LANGUAGE.warning									= "Внимание!"
LANGUAGE.ok_and_no_reminder							= "Хорошо, пожалуйста, больше не показывайте это сообщение"
LANGUAGE.classic_mode_warning						= "На этом сервере ведется Zombie Survival в режиме 'Classic Mode'\nClassic Mode это мод, который ведет альтернативную игру. То, что было изменено:\n* Невозможность выбора класса зараженного. Все играют за Classic Zombie class\n* Инструменты баррикады и турели отключены\n* Больше волн, но они заканчиваются быстрее\n\nЭто не оригинальный Zombie Survival!\n\n-- Серверы, которые ведут режим Классического режима будут показывать CLASSIC MODE в нижнем лемом углу экрана --"
LANGUAGE.classic_mode								= "CLASSIC MODE"
LANGUAGE.resist_x									= "Устойчивость: %d%%"
LANGUAGE.right_click_to_hammer_nail					= "ПКМ чтобы вбить гвоздь."
LANGUAGE.nails_x									= "Гвозди: %d"
LANGUAGE.resupply_box								= "Ящик аммуниции"
LANGUAGE.purchase_now								= "Покупайте сейчас!"
LANGUAGE.integrity_x								= "Целостность: %d%%"
LANGUAGE.empty										= "ПУСТО"
LANGUAGE.manual_control								= "УПРАВЛЕНИЕ"
LANGUAGE.arsenal_crate								= "Арсенальный ящик"
--переводы пушек
--переводы милишки

-- Exit point objectives
LANGUAGE.exit_destroyed								= "Зараженные уничтожили какой-то выход!"
LANGUAGE.exit_destroyed_only_one_remain_h			= "Последный остался! Если он будет уничтожен, у Вас не останется шанса на побег!"
LANGUAGE.exit_destroyed_only_one_remain_z			= "Остается последний!"
LANGUAGE.exit_destroyed_x_remain					= "%d выходов осталось."
LANGUAGE.last_exit_destroyed_all_is_lost			= "Зараженные уничтожили последний выход."
LANGUAGE.last_exit_destroyed_all_is_lost2			= "У Вас не осталось шансов на побег."

-- Message beacon messages
LANGUAGE.message_beacon_1							= "Добро пожаловать в dungeun"
LANGUAGE.message_beacon_2							= "Здесь нужна защита"
LANGUAGE.message_beacon_3							= "Здесь нужны турели"
LANGUAGE.message_beacon_4							= "Нужны арсенальные ящики здесь"
LANGUAGE.message_beacon_5							= "Нужны медики здесь"
LANGUAGE.message_beacon_6							= "Ящик аммуниции здесь"
LANGUAGE.message_beacon_7							= "Арсенальный ящик здесь"
LANGUAGE.message_beacon_8							= "Нужны force fields здесь"
LANGUAGE.message_beacon_9							= "Нужны взрывоопасные объекты здесь"
LANGUAGE.message_beacon_10							= "Зараженные могут пройти здесь"
LANGUAGE.message_beacon_11							= "Не входить!!"
LANGUAGE.message_beacon_12							= "AMOGUS"
LANGUAGE.message_beacon_13							= "Защищайте этот район"
LANGUAGE.message_beacon_14							= "Защищайте это место"
LANGUAGE.message_beacon_15							= "Медики здесь"
LANGUAGE.message_beacon_16							= "Покупайте из моего ящика"
LANGUAGE.message_beacon_17							= "Баррикадироваться здесь"
LANGUAGE.message_beacon_18							= "Баракоты тут"
LANGUAGE.message_beacon_19							= "Не давайте зараженным пройти сюда"
LANGUAGE.message_beacon_20							= "Это сломается"
LANGUAGE.message_beacon_21							= "Это место опасно!"
LANGUAGE.message_beacon_22							= "КОЛЯ КОЛЯ ТРАХНИ МЕНЯ!!!!!"
LANGUAGE.message_beacon_23							= "Зараженные проламываются здесь!"
LANGUAGE.message_beacon_24							= "БАРАКОТЫ ЗАХВАТИЛИ ЭТУ ЗОНУ"
LANGUAGE.message_beacon_25							= "ААА БАРАКОТЫ"

-- Class names
LANGUAGE.class_zombie_gore_blaster   						= "Кровоточащий"
LANGUAGE.class_flesh_creeper   						= "Гнездовик"
LANGUAGE.class_frigid_revenant   						= "Костянной отморозок "
LANGUAGE.class_chilled_ghoul   						= "Гуль льда"
LANGUAGE.class_tormented_wraith   						= "Искаженный дух"
LANGUAGE.class_elderghoul   						= "Старший гуль"
LANGUAGE.class_zombie								= "Зомби"
LANGUAGE.class_poison_zombie						= "Ядовитый Зомби"
LANGUAGE.class_fast_zombie							= "Быстрый зомби"
LANGUAGE.class_bloated_zombie						= "Жирный зомби"
LANGUAGE.class_classic_zombie						= "Классический зомби"
LANGUAGE.class_super_zombie							= "Супер зомби"
LANGUAGE.class_fresh_dead							= "Свежий зараженный"
LANGUAGE.class_ghoul								= "Гуль"
LANGUAGE.class_headcrab								= "Хэдкраб"
LANGUAGE.class_fast_headcrab						= "Быстрый хэдкраб"
LANGUAGE.class_poison_headcrab						= "Ядовитый хэдкраб"
LANGUAGE.class_the_tickle_monster					= "Длиннорукий"
LANGUAGE.class_nightmare							= "Кошмар"
LANGUAGE.class_pukepus								= "Блюватель"
LANGUAGE.class_bonemesh								= "Кидатель Мяса"
LANGUAGE.class_crow									= "Ворон"
LANGUAGE.class_wilowisp								= "Вил-ли Вилс"
LANGUAGE.class_zombie_torso							= "Торс зомби"
LANGUAGE.class_zombie_legs							= "Ноги зомби"
LANGUAGE.class_wraith								= "Дух"
LANGUAGE.class_flesh_beast							= "Зверь плоти"
LANGUAGE.class_fast_zombie_legs						= "Ноги быстрого зомби"
LANGUAGE.class_chem_zombie							= "Химический зомби"
LANGUAGE.class_shade								= "Шейд"
LANGUAGE.class_baw								= "Бред разума"
LANGUAGE.class_cringe2								= "Проводник кринжа"
LANGUAGE.class_cringe								= "Кринж+"
LANGUAGE.class_megacringe								= "Мега кринж++"
LANGUAGE.class_eraditor							= "Густный зомби"
LANGUAGE.class_shitslapper							= "Шлепальщик жоп"
LANGUAGE.class_doomcrab								= "Буль краб"
LANGUAGE.class_asskicker							= "Король баракотов"
LANGUAGE.class_giga_shadow_child					= "Гига нигга ребенок"
LANGUAGE.class_gore_child							= "Ребенок резни"
LANGUAGE.class_gravedigger							= "Могильный подцеплятор"
LANGUAGE.class_butcher								= "Мясник"
LANGUAGE.class_frostshade							= "Отмороженный шейд"
LANGUAGE.class_coolwisp								= "Крутой Вил-и висп"
LANGUAGE.class_antimelee							= "Кейдер мертвых"
LANGUAGE.class_devourer								= "Пудж"
LANGUAGE.class_ancient_nightmare					= "Древний кошмар"
LANGUAGE.class_zombienie             ="Вечный жопник"
LANGUAGE.class_bnightmare             ="Кровяной Кошмар"
LANGUAGE.class_king_fast   						= "Король быстрых"
LANGUAGE.class_tank   						= "Танк"
LANGUAGE.class_agile_dead   						= "Легкий зараженный"
LANGUAGE.class_fast_zombie_slingshot   						= "Рогатка зомби"
LANGUAGE.class_tormented_spy   						= "Шпион"
-- Class descriptions
LANGUAGE.description_zombie							= "Обычный зомби очень стойкий и довольно силен.\nЕго сложно положить, особенно если не стрелять в голову."
LANGUAGE.description_poison_zombie					= "Этот мутированный зараженный не только серьезно стойкий у него также высокая сила удара.\nЕго тело очень токсично И рвёт его собственное мясо и кожу что позволяет ему кидать все это в выживших."
LANGUAGE.description_fast_zombie					= "Этот кадавр гораздо быстрее, чем остальные зараженные.\nОни не такие опасные одиночками, Но могут достигнуть любого района, ползая по стенам своими острыми когтями.\nОни также могут без проблем охотиться на слабых, еле живых выживших."
LANGUAGE.description_bloated_zombie					= "Их тело состоит из токсичных веществ.\nХоть они и двигаются медленно, они могут нанести большой ущерб."
LANGUAGE.description_ghoul							= "У этого замби высоко токсичная плоть.\nЭтот зомби немного слабее других, но наносит большой ущерб своими токсическими атаками.\nЕго когти могут ослабить выжившего на короткий срок, а также он выпускает яд из своих ран, если ущерб, нанесенный ему будет довольно высоким."
LANGUAGE.description_headcrab						= "Хэдкрабы - первая причина заражения.\nНикто не знает, откуда они на самом деле пришли.\nИх метод атаки заключается в прыгании на жертву своими когтями на животе."
LANGUAGE.description_fast_headcrab					= "Самец хэдкраба гораздо быстрее, но слабее, чем самка.\nНо как бы ни так, они все же надоедливее и опаснее в группах."
LANGUAGE.description_poison_headcrab				= "Этот хэдкраб полон неуротоксинов.\nОдного укуса обычно достаточно, чтобы убить взрослого человека.\nОн также может плеваться менее опасным ядом.\nПлевок, однако также смертельно опасен, если попадает в лицо своей жертвы."
LANGUAGE.description_the_tickle_monster				= "Известен, как \"монстр, прячущийся у тебя в шкафу\" чтобы ночью утащить тебя из твоей кравати.\nУ этого Длиннорукого почти эластичные руки, что делают его неизбегаемым как и почти что идеальным уничтожителем баррикад."
LANGUAGE.description_nightmare						= "Этой очень редкой мутации дает необычные способности Nightmare.\nОн сильнее, чем любой обычный зараженный в почти что любом направлении, у Nightmare ужасающая сила.\nОдного взмаха когтями обычно достаточно чтобы убить выжившего.\n Ходят легенды что по землям ходит древняя версия..."
LANGUAGE.description_pukepus						= "Гниющее тело Блювателя использует внутренние органы для создания яда.\nОн способен извергать массы рвоты яда, который очень опасен."
LANGUAGE.description_bonemesh						= "Без фигуры и изуродованный Bonemesh способен делать бомбы из крови.\nКаждая бомба состоит из костей и плоти, которая вредит выжившим, одновременно являясь отличной едой для других зараженных."
LANGUAGE.description_crow							= "Отвратительные вороны сейчас более чем паразиты после инфекции.\nОни питаются плотью зараженных и становятся \"носителями\" зараженным.\nПочему вы вообще не скрыли этот класс?\nЧто с Вами не так?"
LANGUAGE.description_wilowisp						= "Иногда известный, как \"дух зараженных\"."
LANGUAGE.description_zombie_torso					= "Вам даже не следует видеть ЭТО."
LANGUAGE.description_zombie_legs					= "Это не для Ваших глаз."
LANGUAGE.description_wraith							= "Зомби или иллюзия?\nНе многое известно о нем,кроме факта, что его\nнеобычная способность невидимости и острые когти могут разрезать все по кусочкам."
LANGUAGE.description_flesh_beast					= "*на подходе*"
LANGUAGE.description_fast_zombie_legs				= "Не для Ваших глаз."
LANGUAGE.description_chem_zombie					= "Тело Химического Зараженного состоит из реактивных, токсичных химикатов.\nУ этого зараженного нет поводадля аттаки, кроме как самоубийство, с надеждой подорвать рядом стоящих выживших."
LANGUAGE.description_shade							= "Создавая сильное магнитическое поле вокруг себя, все пули и рукопашне аттаки бесполезны против него.\nОднако, по какой-то причине Shade раним ярким светом."
LANGUAGE.description_ancient_nightmare				= "Очень древний кошмар,блуждающие за поисками мозгов.\nЕго тело лишилось почти всего,он медлен но силен,проклятый зомби."
LANGUAGE.description_bnightmare						= "Дает редкую мутации в крови.\nСильнее во всех путях,кровяной может убить человека с 1 удара.\nДостаточно много ран оставляет за 1 удар."
LANGUAGE.description_asskicker						= "Неудачный эксперимент сына хехиха.\nСильнее баракота в 2-3 раза,может убить человека с 2 ударов.\nБывший барагот мутировал в это создание."

LANGUAGE.description_baw						= "Бред зомби.\nОни думали что это спасенье а на самом деле это лишь и иллюзия.\nКидает куски мяса которые восстанавливают здоровье зомбям,хорош в атаку,защиту и помощника."
LANGUAGE.description_king_fast						= "Странная эволюция быстрых.\nХороший босс!Хорошо лазит и царапет.\nВсели так плохо?."


-- Class control schemes
LANGUAGE.controls_zombie							= "> ПЕРВИЧНЫЙ: Когти\n> ВТОРИЧНЫЙ: Крик\n> ПЕРЕЗАРЯДКА: Плач\n> БЕГ: Притвориться мертвым\n> УБИЙСТВО В НОГИ: Шанс на реанимацию / трансформация"
LANGUAGE.controls_poison_zombie						= "> ПЕРВИЧНЫЙ: Когти\n> ВТОРИЧНЫЙ: Кинуть плотью\n> ПЕРЕЗАРЯДКА: Крик"
LANGUAGE.controls_fast_zombie						= "> ПЕРВИЧНЫЙ: Когти\n> ВТОРИЧНЫЙ: Пригнуть высоко / Лазить (по стене)\n> ПЕРЕЗАРЯДКА: Крик"
LANGUAGE.controls_bloated_zombie					= "> ПЕРВИЧНЫЙ: Когти\n> ВТОРИЧНЫЙ: Плач\n> БЕГ: Притвориться мертвым\n> СМЕРТЬ: Ядовитые куски плоти"
LANGUAGE.controls_ghoul								= "> ПЕРВИЧНЫЙ: Ядовитые когти\n> ВТОРИЧНЫЙ: Кинуть плотью\n> БЕГ: Притвориться мертвым\n> ПЕРЕЗАРЯДКА: Крик\n> УДАРИВ ВЫЖИВШЕГО: Замедление\n> ПРИ ПОЛУЧЕНИИ РАНЕНИЯ: Выпуск яда из ран"
LANGUAGE.controls_headcrab							= "> ПЕРВИЧНЫЙ: Укус в прыжке\n> ПЕРЕЗАРЯДКА: Зарыться под землю"
LANGUAGE.controls_fast_headcrab						= "> ПЕРВИЧНЫЙ: Укус в прыжке"
LANGUAGE.controls_poison_headcrab					= "> ПЕРВИЧНЫЙ: Укус в прыжке\n> ВТОРИЧНЫЙ: Плевок ядом\n> УДАРИВ ВЫЖИВШЕГО: Смертельный яд\n> ПОПАДАНИЕ ЯДОМ В ГЛАЗА: Ослерление\n> ПЕРЕЗАРЯДКА: Крик"
LANGUAGE.controls_the_tickle_monster				= "> ПЕРВИЧНЫЙ: Эластичные когти\n> ВТОРИЧНЫЙ: Плач"
LANGUAGE.controls_nightmare							= "> ПЕРВИЧНЫЙ: Прикосновение смерти\n> ВТОРИЧНЫЙ: Плач"
LANGUAGE.controls_pukepus							= "> ПЕРВИЧНЫЙ: Рвота"
LANGUAGE.controls_bonemesh							= "> ПЕРВИЧНЫЙ: Когти\n> ВТОРИЧНЫЙ: Кинуть кровавой бомбой"
LANGUAGE.controls_wraith							= "> ПЕРВИЧНЫЙ: Когти\n> ВТОРИЧНЫЙ: Крик\n> НЕВИДИМОСТЬ ЗАВИСИТ ОТ ДВИЖЕНИЯ И РАССТОЯНИЯ ВИДИМОСТИ"
LANGUAGE.controls_flesh_beast						= "> ПЕРВИЧНЫЙ: Когти\n> ВТОРИЧНЫЙ: Хэд Батт"
LANGUAGE.controls_chem_zombie						= "> СМЕРТЬ: Ядовитый взрыв"
LANGUAGE.controls_shade								= "> ПЕРВИЧНЫЙ: Левитация\n> ВТОРИЧНЫЙ: Кинуть"

-- The help file... Quite big! I wouldn't blame you if you didn't translate this part.
LANGUAGE.help_cat_introduction						= "Вступление"
LANGUAGE.help_cat_survival							= "Выживание"
LANGUAGE.help_cat_barricading						= "Баррикадирование"
LANGUAGE.help_cat_upgrades							= "Повышения и апгрейды"
LANGUAGE.help_cat_being_a_zombie					= "Когда я зараженный"
LANGUAGE.help_cont_introduction						= [[<p>    Добро пожаловать в Zombie Survival, симулятор на (зомби) выживание. ZS позволяет Вам играть против аттаки зомби, создавать баррикады, и даже становиться частью армии зараженных. (Перевод: Mr. Darkness)</p>

<p>У Вас есть две комманды: выжившие и зараженные. Выжившие выигрывают, если выживают все волны. Некоторые карты имеют особенные задания, выполняя которые можно выиграть (пример: zs_obj_outland, zs_obj_pharmancy).
Если выживший умирает, то он становится частью армии зомби, что дает меньше шансов на выигрыш выживших.</p>

<p>Цель зараженных - убить всех выживших, делая их частью своей армии, и заставляя таким образом сделать гейм овер.
Однако, зараженный может убить четверо выживших, чтобы возродиться. Это дает ему второй шанс на выживание и победу.
Помните, единственный способ выиграть раунд - остаться выжившим до конца раунда. Зараженные технически не выигрывают, а наоборот - заставляют остальных проиграть!</p>

<p>Несколько человек будет выбрано (Или желающие) Чтобы стать зараженным в начале раунда. Их кол-во будет изображено внизу Вашего экрана до начала раунда.</p>

<p><b>Используйте кнопки "вверх" и "вниз" чтобы узнать более спецефические вещи.</b></p>

<p>Советы для этой секции:
<ul><li>Если вы выходите из игры, как выживший, при переподключении вы становитесь зобми.</li>
<li>После того, как некоторое время раунда прошло, подключающиеся к серверу игроки появятся, как зомби.</li>
<li>Используйте КОМАНДНЫЙ ЧАТ, когда это нужно. Стандартая клавиша - U, позволяет обращаться только к своей команде.</li>
</ul></p>
]]
LANGUAGE.help_cont_survival							= [[<p>Tips for this section:
<ul><li>Зажмите калвижу ZOOM (стандартно: Z) чтобы проходить сквозь баррикады с медленной скоростью.</li>
<li>Вы можете покупать предметы, такие как оружия и аммуницию во время перерывов между волнами, но вы также можете собирать оружия, инструменты с умерших выживших.</li>
<li>Если выживший был убит именно зараженным, то они будут реанемированы, как зомби. Убейте их до того, как они убили Вас!</li>
<li>Вам дано только некоторое количество Worth которыми вы можете купить начальные предметы, обдумайте свои покупки внимательно!</li>
<li>Мы можете создавать, сохранять, загружать, удалять и помечать, как стандартные покупки, нажимая F2. Таким образом вы можете сохранить тонны времени на баррикадирование или обдумывание планов на игру.</li>
<li>Какое-либо безопасное местно может какаться таким поначалу, но может стать смертельной ловушкой с зомби вокруг. Всегда ищите дополнительное пространство и "План Б" если все идет не так.</li>
<li>Вы бесполезны для своей команды, если вы ничего не делаете, чтобы помочь. Вы даже более бесполезны для самого себя, поскольку Вы не зарабатываете очков и не получаете крутые оружия!</li>
<li>Зажмите клавишу БЕГ, в то время, как смотрите на любой Вами поставленный объект, чтобы убрать их для дальнейшего использования позже.</li>
<li>Не принадлежащие никому турели (синий свет) могут стать Вашими, нажав кнопку ИСПОЛЬЗОВАТЬ. Ничейные турели не будут стрелять!</li>
<li>Вокруг валяющиеся предметы стоит использовать, как баррикаду и стоит их пригвоздить, но не если они слишком тяжелые.</li>
<li>Нанеся достаточно урона дверям, их можно снести.</li>
<li>Большинство пребметов становится красного цвета, в зависимости от нанесенного им урона.</li>
<li>Зомби могут появлятья над друг другом, если выжившие не видят этого.</li>
<li>Большинство орудий ближнего боя достают дальше, чем когти зараженных. Используйте это, как привелегию в защите оружиями ближнего боя.</li>
<li>Игроки одной и той же комманды могут стрелять, проходить, бить сквозь друг друга.</li>
<li>Всегда оставайтесь за своей баррикадой и отойдите на достаточно далекое расстояние от зараженных. У оружий дальнего боя бесконечное расстояние выстрела, у когтей зараженных - нет.</li>
<li>Жизнь восстанавливается после нанесения Вам урона, но его достаточно, чтобы убить любого выжившего.</li>
<li>Ваша команда не всегда права, не следуйте приказам, как овечка! Зомби любят овечек.</li>
<li>Зомби визят Ваше состояние здоровья, даже сквозь стены. Отходите, если вас ранили, так как зомби будут охотиться именно за раненными.</li>
<li>Не прячьтесь, зараженные могут видеть вас сквозь стены и даже в темноте.</li>
<li>Horde Meter (измеритель толпы зомби) внизу экрана говорит о том, сколько вы можете нанести вреда и вынести его от выживших, выносливость толчков от пуль. Сгруппируйтесь с другими зомби, чтобы получить большую выносливость, уничтожая баррикады выживших!</li>
<li>Если у вас недостаточно зомби, чтобы уничтожить баррикады, попробуйте найти себе других игроков команды.</li>
<li>Не стреляйте в зараженных, которые находятся в зеленом газе! Он их быстро исцеляет, а вы только тратите патроны!</li>
<li>Зомби выносливы к урону в грудь, даже больше к конечностям. Старайтесь стрелять в голову, поскольку зомби могут реанимировать и достать Вас!</li>
<li>Although zombies take less damage in the legs, shooting them there will slow them down for a short time, enough to allow you or a team member to escape.</li>
</ul></p>
]]
LANGUAGE.help_cont_barricading						= [[<p>Баррикадирование - это очень важная часть выживания. Может показаться так, что зомби не такин опасные в начале игры, но позже они станут достаточно силными, чтобы убить Вашу команду за несколько секунд.</p>

<p>Единственный способ держать дистанцию от зомби - это построить хорошую барикаду.</p>

<p>Есть несколько инструментов, которые дают Вам возможность сделать это. Самый известный - молоток и гвоздь. Это позволяет прибить предметы к стене/полу, в то время, как гвозди должны быть сломаны, чтобы зомби могли достать вас.
Раставьте предметы, которые вы хотите прибить гвоздем, нажав кнопку ИСПОЛЬЗОВАТЬ на этот предмет, чтобы поднять его. Вы можете задержать кнопу БЕГ, чтобы крутить его. Потом достаньте молоток, чтобы прибить его гвоздем правой кнопкой мыши. Лучше всего прибивать предметы к стене, чем к другим объектам.
Помните, когда прежмет прибит, он будет вносить полученный урон в гвозди, прибитые к нему. Вы можете ремонтировать гвозди, ударяя предметы молотком, но это приведет их к тому, что их уже нельзя будет отремонтировать. Задержите SHIFT, держа молоток в руках, чтобы увидеть все гвозди, прибитые к предметам.
Если вам кажется, что гвоздь прибит неправильно, или вы хотели бы изменить позицию предмета, вы можете убрать гвозди, нажимая на клавишу ПЕРЕЗАРЯДКА, в то время, как Вы смотрите на этот гвоздь. Осторожно, если вы убираете гвоздь, не принадлежащий Вам, вам будет штраф в одно очко.
Запомните еще вот что: гвоздям наносится меньше урона, если они прибиты к более крупным предметам. Чем больше размер предмета, тем меньше урона наносится гвоздям.</p>

<p>Ещё один инструмент называется 'Aegis' Barricade Kit. Он позволяет вам расставлять деревянные доски на любой местности, или расставлять доски между двумя стенами. Он даже не требует посторонних предметов. Чтобы использовать его, ставьте доску в доступном месте. Его спектр превратится из красного в зеленый, говоря о его доступности.
Ставьте доску, нажимая на кнопку выстрела. Крутите доску с помощью кнопки второстепенной атаки (стандарт - ПКМ) и кнопкой ПЕРЕЗАРЯДКА. Он использует доски, как аммуницию, так что доски, которые у вас есть в Board Pack могут быть использованы, как дополнительная амуниция! Вы можете также собирать доски, которые вы расставили, надимая на них кнопку БЕГ, в то время, как Вы смотрите на нее.</p>

<p>Ещё один инструмент - Turret (турель). Она стреляет во всех зараженных которые попадаются под ее обзор. Единственное, что турель требует - это аммуниция. Вы можете перезаряжать ее нажав клавишой ИСПОЛЬЗОВАТЬ на неё. Она вам даст дополнительные очки за помощь команде.
Чтобы поставить турель, поставьте ее так, чтобы ее спектр окрасился в зеленый цвет. Ставьте на землю, но не на предметы. Крутите турель при помощи кнопки второстепенной атаки и кнопкой ПЕРЕЗАРЯДКА. Если что-то не так, вы можете запаковать турель обратно, зажав кнопку БЕГ. Помните, турель стреляет лишь в зараженных, пересекших ее лазер.</p>

<p>Советы:
<ul>
<li>Вы получаете бонус в 25% очков за убийство зомби, атакующих баррикаду!</li>
<li>Используйте большие предметы для баррикады. Гвозди получают меньше урона а предметы имеют больше объема для их расставления. А также они служат, как прикрытие от дальних атак.</li>
</ul></p>]]
LANGUAGE.help_cont_upgrades							= [[<p>ОЧень важно!!!
ОЧЕНЬ ВАЖНОО!!!
</ul></p>]]
LANGUAGE.help_cont_being_a_zombie					= [[<p>Советы:
<ul>
<li>У Вас бесконечное кол-во жизней, у выживших лишь только одна. Не бойтесь атаковать, атакуйте, и ещё раз атакуйте!</li>
<li>Обычный кдасс Зомби очень вынослив. Единственный способ убить Вас - стрелять в голову, или быть убитым орудиями ближнего боя. Вам не нужны ноги.</li>
<li>Зомби могут появляться друг над другом, если выжившие не могут это увидеть. Следите за глазами черепа внизу Вашего экрана. Если они зеленые, вы можете появиться на зараженном!</li>
<li>С достаточной практикой вы можете использовать предметы, чтобы вмазать их в рожу выживших с расстояния.</li>
<li>Уничтожайте расставленные предметы, такие как турели и, тем более, арсенальные ящики, чтобы ослабить выживших.</li>
<li>Нанеся достаточно урона, вы можете снести двери.</li>
<li>Большинство предметов становятся красного цвета, в зависимости от нанесенного им урона.</li>
<li>Wraith абсолютно невидимо, когда стоит смирно или находится на расстоянии.</li>
<li>Атака прыжком Fast Zombie наносит урон, в зависимости от того, сколько Вы продержались в воздухе при прыжке. Чем больше времени - тем больше урона. Бейте когтями в боликом расстоянии!</li>
<li>Помимо огромной стойкости и силы, Poison Zombie срывает куски своей ядовитой плоти и швыряет ее в выживших, нажимая на кнопку второстепенной атаки (стандартная клавиша - ПКМ).</li>
<li>Большинство когтей зомби дает два шанса ударить выжившего. Если вы "ударяете" Вашу цель, в то время, как вы атакуете, вы бьете по цели, если цель на доступном расстоянии.</li>
<li>Плевок Poison Headcrab может запутать выживших, бьет ли он в голову.</li>
<li>Охотьтесь за слабыми выжившими! Другие зараженные также будут охотиться за ними, поэтому они становятся легчайшими целями.</li>
<li>Horde Meter вниху экрана измеряет кол-во Вашей выносливости и вреда, который вы можете нанести. Группируйтесь с другими зомби для большей выносливости!</li>
<li>Если у вас недостаточно зомби, чтобы уничтожить баррикады, попробуйте позвать к себе других игроков команды.</li>
<li>Если в местности слишком темно, нажмите на клавишу ФОНАРИК для режима ночного видения.</li>
</ul></p>
]]

-- Place any custom stuff below here...
